export const cardsList = [
  {
    img: './images/card-img.png', 
    name: 'Наименование товара', 
    descr: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: '10000'
  },
  {
    img: './images/card-img.png', 
    name: 'Наименование товара', 
    descr: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: '10000'
  },
  {
    img: './images/card-img.png', 
    name: 'Наименование товара', 
    descr: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: '10000'
  },
  {
    img: './images/card-img.png', 
    name: 'Наименование товара', 
    descr: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: '10000'
  },
  {
    img: './images/card-img.png', 
    name: 'Наименование товара', 
    descr: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: '10000'
  },
  {
    img: './images/card-img.png', 
    name: 'Наименование товара', 
    descr: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: '10000'
  },
  {
    img: './images/card-img.png', 
    name: 'Наименование товара', 
    descr: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: '10000'
  },
  {
    img: './images/card-img.png', 
    name: 'Наименование товара', 
    descr: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: '10000'
  },
  {
    img: './images/card-img.png', 
    name: 'Наименование товара', 
    descr: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: '10000'
  },
  {
    img: './images/card-img.png', 
    name: 'Наименование товара', 
    descr: 'Довольно-таки интересное описание товара в несколько строк. Довольно-таки интересное описание товара в несколько строк',
    price: '10000'
  },
]